@include('components.head')
@include('components.header')
<h1>Привязка автомата</h1>
<hr>
<div>
    <p>Для выполнения привязки предварительно разрешите автомату подключение к сети и работу мониторинга.</p>
    <p>Привязка осуществляется по ID контроллера автомата и ID текущей сессии.</p>
    <p>ID контроллера автомата выводится в меню <span class="highlight">Настройки > Автомат > Инфо > ID контроллера.</span></p>
    <p>ID текущей сессии выводится в меню <span class="highlight">Настройки > Мониторинг > Показать UID.</span>
        Обратите внимание, что ID сессии изменится сразу после перезапуска автомата!</p>
    <hr>
    <form action="">

    </form>
</div>
